<div class="about-us">
    <div class="container">
        <div class="about-us-content">
            <div class="about-us-head"><h2>درباره ما</h2></div>
            <div class="about-us-main">
                <h6>معرفی وبسایت</h6>
                <p>وب سایت باشگاه کتاب یک منبع کامل از هر آنچه که شما می خواهید درباره کتاب ها بدانید را به شما ارائه می دهد </p>
                <p>که به شما کمک میکند که کتابی را که دنبالش میگردید را پیدا کرده و به راحتی از مشخصات کتاب مدنظر خود مطلع شوید</p>
                <p>خیلی از اوقات شما می خواهید شروع به مطالعه کتابی کنید اما نمی دانید چه کتابی را انتخاب کنید </p>
            </div>
        </div>
    </div>
</div>
